tests/cases/fiberOrientationAdvection/system/expectedPatterns
moldingFoam: fiber orientation
End
